[
    {
        "id": 478,
        "en": "Swap mana and attack of opponent cards on hand.",
        "kr": "마나를 교환하고 상대 카드의 공격을 교환합니다.",
        "jp": "対戦相手の手札のマナと攻撃力を入れ替える。",
        "cn": "交换对手手牌的法力和攻击力。",
        "tw": "交換對手手牌的法力和攻擊力。"
    },
    {
        "id": 479,
        "en": "Swap mana and attack of my cards on hand.",
        "kr": "마나를 교환하고 내 카드의 공격을 수행합니다.",
        "jp": "自分の手札のマナと攻撃力を入れ替える。",
        "cn": "交换我手牌的法力和攻击力。",
        "tw": "交換我手上卡牌的法力和攻擊力。"
    },
    {
        "id": 480,
        "en": "+2 Atk and -2 HP of 1 ally God on board.",
        "kr": "탑승한 아군 신 1명의 공격력 +2 및 HP -2.",
        "jp": "盤上の味方の神 1 体の攻撃力を +2、HP を -2 する。",
        "cn": "场上 1 个友方神 +2 攻击和 -2 生命值。",
        "tw": "船上 1 名盟友神 +2 攻擊力和 -2 生命值。"
    },
    {
        "id": 481,
        "en": "X2 your spells on your hand.",
        "kr": "당신의 손에 있는 주문을 X2하세요.",
        "jp": "自分の手札の呪文を 2 倍にする。",
        "cn": "你手牌上的法术增加 2 倍。",
        "tw": "X2 你手上的咒語。"
    },
    {
        "id": 482,
        "en": "An opponent minion turns into an Iron frame Fragile Tentacle I.",
        "kr": "상대 하수인은 철 프레임의 깨지기 쉬운 촉수 I로 변합니다.",
        "jp": "対戦相手のミニオン 1 体が鉄枠の脆弱な触手 I に変わる。",
        "cn": "对手的随从变为铁框易碎触手 I。",
        "tw": "對手小兵變成鐵架脆弱觸手 I。"
    },
    {
        "id": 483,
        "en": "An ally minion turns into a Diamond frame Fragile 9-Ivory Elephant.",
        "kr": "아군 하수인이 다이아몬드 프레임의 깨지기 쉬운 9-상아 코끼리로 변합니다.",
        "jp": "味方のミニオン 1 体がダイヤモンド枠の脆弱な 9-象牙の象に変わる。",
        "cn": "友方随从变为钻石框易碎 9 象牙象。",
        "tw": "一個盟友小兵變成了鑽石框易碎 9 象牙象。"
    },
    {
        "id": 484,
        "en": "Reduce the Attack of enemy's hand cards to 3.",
        "kr": "적의 손에 있는 카드의 공격력을 3으로 줄입니다.",
        "jp": "敵の手札の攻撃力を 3 に減らす。",
        "cn": "将敌方手牌的攻击力降低至 3。",
        "tw": "敵方手牌攻擊力降低至3點。"
    },
    {
        "id": 485,
        "en": "An ally minion turns into a Silver frame Fragile Faefolk Swordman.",
        "kr": "아군 하수인은 실버 프레임의 취약한 페이포크 검객으로 변합니다.",
        "jp": "味方のミニオン 1 体が銀枠の脆弱な妖精の剣士に変わる。",
        "cn": "友方随从变为银框易碎妖精剑士。",
        "tw": "一個盟友小兵變成了銀框脆弱的野獸劍客。"
    },
    {
        "id": 486,
        "en": "An ally minion turns into an Iron frame Faefolk Swordman.",
        "kr": "아군 하수인이 철제 프레임의 Faefolk Swordman으로 변합니다.",
        "jp": "味方のミニオン 1 体が鉄枠の妖精の剣士に変わる。",
        "cn": "友方随从变为铁框妖精剑士。",
        "tw": "一個盟友小兵變成了鐵骨野獸劍客。"
    },
    {
        "id": 487,
        "en": "An ally minion turns into a  Silver frame Zeus Worshipper.",
        "kr": "아군 하수인이 은색 프레임의 제우스 숭배자로 변합니다.",
        "jp": "味方のミニオン 1 体が銀枠のゼウス崇拝者に変わる。",
        "cn": "友方随从变为银框宙斯崇拜者。",
        "tw": "一個盟友僕從變成了銀框宙斯崇拜者。"
    },
    {
        "id": 488,
        "en": "An ally minion turns into an  Iron frame Au Co's Disciple.",
        "kr": "아군 하수인이 철 프레임 Au Co의 제자로 변합니다.",
        "jp": "味方のミニオン 1 体が鉄枠の Au Co の弟子に変わる。",
        "cn": "友方随从变为铁框奥科的门徒。",
        "tw": "一個盟友小兵變成了鐵架奧公司的弟子。"
    },
    {
        "id": 489,
        "en": "An ally minion turns into a  Silver frame Herald of Zeus.",
        "kr": "아군 하수인이 은색 프레임의 제우스의 전령으로 변합니다.",
        "jp": "味方のミニオン 1 体が銀枠のゼウスの使者に変わる。",
        "cn": "友方随从变为银框宙斯使者。",
        "tw": "盟友僕從變成銀框宙斯先驅。"
    },
    {
        "id": 490,
        "en": "An ally minion turns into a Silver frame Faefolk Mage.",
        "kr": "아군 하수인이 실버 프레임 Faefolk Mage로 변합니다.",
        "jp": "味方のミニオン 1 体が銀枠の妖精の魔道士に変わる。",
        "cn": "友方随从变为银框妖精法师。",
        "tw": "一個盟友小兵變成了銀框野獸法師。"
    },
    {
        "id": 491,
        "en": "An ally minion turns into a Golden frame Fragile Zeus's Disciple.",
        "kr": "아군 하수인이 황금 프레임의 취약한 제우스의 제자로 변합니다.",
        "jp": "味方のミニオンがゴールデンフレームの「脆いゼウスの弟子」に変わります。",
        "cn": "一个友方小兵变身为金色框架 脆弱的宙斯的门徒。",
        "tw": "一個盟友小兵變成了金框脆弱宙斯的門徒。"
    },
    {
        "id": 492,
        "en": "An ally minion turns into a  Silver frame Faefolk Brawler.",
        "kr": "아군 하수인이 실버 프레임 Faefolk Brawler로 변합니다.",
        "jp": "味方のミニオンがシルバーフレームの「妖精の喧嘩屋」に変わります。",
        "cn": "一个友方小兵变身为银色框架 妖精斗士。",
        "tw": "一個盟友小兵變成了銀框野獸鬥士。"
    },
    {
        "id": 493,
        "en": "An ally minion turns into a Silver frame Fragile Shark Soldier.",
        "kr": "아군 하수인이 실버 프레임의 취약한 상어 병사로 변합니다.",
        "jp": "味方のミニオンがシルバーフレームの「脆いサメの兵士」に変わります。",
        "cn": "一个友方小兵变身为银色框架 脆弱的鲨鱼士兵。",
        "tw": "一個盟友小兵變成了銀框脆弱鯊魚士兵。"
    },
    {
        "id": 494,
        "en": "An ally minion turns into an Iron frame Fragile Rhino Beastman.",
        "kr": "아군 하수인이 철제 프레임의 Fragile Rhino Beastman으로 변합니다.",
        "jp": "味方のミニオンがアイアンフレームの「脆いサイの獣人」に変わります。",
        "cn": "一个友方小兵变身为铁框架 脆弱的犀牛兽人。",
        "tw": "一個盟友小兵變成了鐵架脆弱犀牛獸人。"
    },
    {
        "id": 495,
        "en": "An ally minion turns into an Iron frame Fragile Wild Boar.",
        "kr": "아군 하수인이 철제 프레임의 연약한 멧돼지로 변합니다.",
        "jp": "味方のミニオンがアイアンフレームの「脆いイノシシ」に変わります。",
        "cn": "一个友方小兵变身为铁框架 脆弱的野猪。",
        "tw": "盟友小兵會變成一頭鐵架脆弱野豬。"
    },
    {
        "id": 496,
        "en": "An ally minion turns into a Black frame Fragile Shrimp Soldier.",
        "kr": "아군 하수인이 검은색 프레임의 취약한 새우 병사로 변합니다.",
        "jp": "味方のミニオンがブラックフレームの「脆いエビの兵士」に変わります。",
        "cn": "一个友方小兵变身为黑色框架 脆弱的虾兵。",
        "tw": "一個盟友小兵變成了黑框脆弱蝦兵。"
    },
    {
        "id": 497,
        "en": "An ally minion turns into a Diamond frame Fragile Soul Collector.",
        "kr": "아군 하수인이 다이아몬드 프레임의 취약한 영혼 수집가로 변합니다.",
        "jp": "味方のミニオンがダイヤモンドフレームの「脆い魂の収集家」に変わります。",
        "cn": "一个友方小兵变身为钻石框架 脆弱的灵魂收集者。",
        "tw": "盟友小兵變成鑽石框脆弱靈魂收集器。"
    },
    {
        "id": 498,
        "en": "An ally minion turns into a Golden frame Fragile Malice Spirit.",
        "kr": "아군 하수인이 황금색 틀의 깨지기 쉬운 악의 영혼으로 변합니다.",
        "jp": "味方のミニオンがゴールデンフレームの「脆い悪意の精霊」に変わります。",
        "cn": "一个友方小兵变身为金色框架 脆弱的恶意幽灵。",
        "tw": "一個盟友隨從變成了金框脆弱惡靈。"
    },
    {
        "id": 499,
        "en": "An ally minion turns into an Iron frame FragileCrab Behemoth.",
        "kr": "아군 하수인이 철제 프레임의 깨지기 쉬운 게 거수로 변합니다.",
        "jp": "味方のミニオンがアイアンフレームの「脆いカニの巨獣」に変わります。",
        "cn": "一个友方小兵变身为铁框架 脆弱的螃蟹巨兽。",
        "tw": "一個盟友小兵變成了鐵架脆蟹巨獸。"
    },
    {
        "id": 500,
        "en": "An ally minion turns into an Iron frame Fragile Manta Rider.",
        "kr": "아군 하수인이 철 프레임의 취약한 만타 라이더로 변합니다.",
        "jp": "味方のミニオンがアイアンフレームの「脆いマンタのライダー」に変わります。",
        "cn": "一个友方小兵变身为铁框架 脆弱的蝠鲼骑士。",
        "tw": "一個盟友小兵會變成鐵架脆弱蝠魟騎士。"
    },
    {
        "id": 501,
        "en": "An ally minion turns into a Silver frame Jiangshi Master.",
        "kr": "아군 하수인이 실버 프레임 장시 마스터로 변합니다.",
        "jp": "味方のミニオンがシルバーフレームの「キョンシーの達人」に変わります。",
        "cn": "一个友方小兵变身为银色框架 僵尸大师。",
        "tw": "盟友小兵變身為銀框姜師師。"
    },
    {
        "id": 502,
        "en": "An ally minion turns into a Silver frame Fragile Angry Aquafolk.",
        "kr": "아군 하수인은 실버 프레임 깨지기 쉬운 화난 아쿠아포크(Fragile Angry Aquafolk)로 변합니다.",
        "jp": "味方のミニオンがシルバーフレームの「脆い怒りのアクアフォーク」に変わります。",
        "cn": "一个友方小兵变身为银色框架 脆弱的愤怒水族人。",
        "tw": "一個盟友小兵變成了銀框脆弱憤怒水族。"
    },
    {
        "id": 503,
        "en": "An ally minion turns into an Iron frame Fragile Hades's General.",
        "kr": "아군 하수인이 철제 프레임의 취약한 하데스의 장군으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「脆いハデスの将軍」に変わります。",
        "cn": "一个友方小兵变成铁框脆弱的哈迪斯将军。",
        "tw": "一名盟友小兵變成了鐵骨脆弱的哈迪斯將軍。"
    },
    {
        "id": 504,
        "en": "An ally minion turns into a Golden frame Wandering Fish.",
        "kr": "아군 하수인이 황금색 프레임의 떠돌이 물고기로 변합니다.",
        "jp": "味方のミニオンが金フレームの「さまよう魚」に変わります。",
        "cn": "一个友方小兵变成金框流浪鱼。",
        "tw": "一個盟友小兵會變成一條金框遊魚。"
    },
    {
        "id": 505,
        "en": "An ally minion turns into a Black frame FragileHothead Soldier.",
        "kr": "아군 하수인이 검은색 프레임의 FragileHothead Soldier로 변합니다.",
        "jp": "味方のミニオンが黒フレームの「脆い短気な兵士」に変わります。",
        "cn": "一个友方小兵变成黑框脆弱的鲁莽士兵。",
        "tw": "一個盟友小兵變成了黑框脆弱魯莽士兵。"
    },
    {
        "id": 506,
        "en": "An ally minion turns into a Diamond frame Fragile Frontline Warrior.",
        "kr": "아군 하수인이 다이아몬드 프레임의 취약한 최전선 전사로 변합니다.",
        "jp": "味方のミニオンがダイヤモンドフレームの「脆い最前線の戦士」に変わります。",
        "cn": "一个友方小兵变成钻石框脆弱的前线战士。",
        "tw": "一個盟友小兵變成了鑽石框架脆弱的前線戰士。"
    },
    {
        "id": 507,
        "en": "An ally minion turns into an Iron frame Fragile Favor of Ares.",
        "kr": "아군 하수인이 철 프레임의 깨지기 쉬운 아레스의 총애로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「脆いアレスの寵愛」に変わります。",
        "cn": "一个友方小兵变成铁框脆弱的阿瑞斯的恩惠。",
        "tw": "一個盟友小兵會變成鐵架戰神脆弱寵愛。"
    },
    {
        "id": 508,
        "en": "An ally minion turns into an Iron frame Hungry Spirit.",
        "kr": "아군 하수인이 철제 프레임의 배고픈 영혼으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「飢えた魂」に変わります。",
        "cn": "一个友方小兵变成铁框饥饿的灵魂。",
        "tw": "一個盟友小兵會變成一個鐵架飢餓之靈。"
    },
    {
        "id": 509,
        "en": "An ally minion turns into an Iron frame Electric Eel.",
        "kr": "아군 하수인이 철제 전기 뱀장어로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「電気ウナギ」に変わります。",
        "cn": "一个友方小兵变成铁框电鳗。",
        "tw": "盟友小兵變成鐵架電鰻。"
    },
    {
        "id": 510,
        "en": "An ally minion turns into an Iron frame Boogeyman.",
        "kr": "아군 하수인이 철제 프레임 부기맨으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「ブギーマン」に変わります。",
        "cn": "一个友方小兵变成铁框恶魔。",
        "tw": "一個盟友小兵變成了鐵架妖怪。"
    },
    {
        "id": 511,
        "en": "An ally minion turns into an Iron frame Elite Warrior.",
        "kr": "아군 하수인이 철 프레임 엘리트 전사로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「エリート戦士」に変わります。",
        "cn": "一个友方小兵变成铁框精英战士。",
        "tw": "盟友小兵變成鐵架精英戰士。"
    },
    {
        "id": 512,
        "en": "An ally minion turns into an Iron frame Arena Fan.",
        "kr": "아군 하수인이 철제 투기장 팬으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「アリーナファン」に変わります。",
        "cn": "一个友方小兵变成铁框竞技场粉丝。",
        "tw": "盟友小兵會變成鐵架競技場粉絲。"
    },
    {
        "id": 513,
        "en": "An ally minion turns into an Iron frame Hungry Spirit.",
        "kr": "아군 하수인이 철제 프레임의 배고픈 영혼으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「飢えた魂」に変わります。",
        "cn": "一个友方小兵变成铁框饥饿的灵魂。",
        "tw": "一個盟友小兵會變成一個鐵架飢餓之靈。"
    },
    {
        "id": 514,
        "en": "An ally minion turns into an Iron frame Redmane Horse.",
        "kr": "아군 하수인이 철제 프레임의 레드메인 말로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「赤たてがみの馬」に変わります。",
        "cn": "一个友方小兵变成铁框红鬃马。",
        "tw": "一個盟友小兵會變成一匹鐵架紅鬃馬。"
    },
    {
        "id": 515,
        "en": "An ally minion turns into an Iron frame Arena Newcomer.",
        "kr": "아군 하수인이 철제 프레임 투기장 신입생으로 변합니다.",
        "jp": "味方のミニオンが鉄フレームの「アリーナの新人」に変わります。",
        "cn": "一个友方小兵变成铁框竞技场新人。",
        "tw": "盟友小兵變成鐵架競技場新人。"
    },
    {
        "id": 516,
        "en": "An opponent minion turns into a Silver frame Zeus's Worshipper.",
        "kr": "상대 하수인은 은색 프레임의 제우스 숭배자로 변합니다.",
        "jp": "対戦相手のミニオンが銀フレームの「ゼウスの崇拝者」に変わります。",
        "cn": "一个敌方小兵变成银框宙斯的崇拜者。",
        "tw": "對手的隨從變成銀框宙斯的崇拜者。"
    },
    {
        "id": 517,
        "en": "An opponent minion turns into an Iron frame Little Mytiny.",
        "kr": "상대 하수인은 철 프레임의 Little Mytiny로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のリトルミティニーに変わります。",
        "cn": "一个对手随从变成铁框架的小小米蒂尼。",
        "tw": "對手的小兵會變成鐵架小米蒂尼。"
    },
    {
        "id": 518,
        "en": "An opponent minion turns into an Iron frame Will-O-Wisp.",
        "kr": "상대 하수인은 강철 프레임의 윌오위습(Will-O-Wisp)으로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のウィルオウィスプに変わります。",
        "cn": "一个对手随从变成铁框架的鬼火。",
        "tw": "對手的小兵會變成鐵架鬼火。"
    },
    {
        "id": 519,
        "en": "An opponent minion turns into an Iron frame Hungry Spirit.",
        "kr": "상대 하수인은 철제 프레임의 배고픈 영혼으로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のハングリースピリットに変わります。",
        "cn": "一个对手随从变成铁框架的饥饿之灵。",
        "tw": "對手的隨從變成鐵架飢餓之靈。"
    },
    {
        "id": 520,
        "en": "An opponent minion turns into an Iron frame Arena Fan.",
        "kr": "상대 하수인이 철 프레임 투기장 팬으로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のアリーナファンに変わります。",
        "cn": "一个对手随从变成铁框架的竞技场粉丝。",
        "tw": "對手小兵會變成鐵架競技場粉絲。"
    },
    {
        "id": 521,
        "en": "An opponent minion turns into an Iron frame Boogeyman.",
        "kr": "상대 하수인이 철 프레임 부기맨으로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のブギーマンに変わります。",
        "cn": "一个对手随从变成铁框架的恶魔。",
        "tw": "對手的小兵會變成鐵架妖怪。"
    },
    {
        "id": 522,
        "en": "An opponent minion turns into an Iron frame Redmane Horse.",
        "kr": "상대 하수인이 철제 프레임의 레드메인 말로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のレッドメインホースに変わります。",
        "cn": "一个对手随从变成铁框架的红鬃马。",
        "tw": "對手的小兵會變成一匹鐵架紅鬃馬。"
    },
    {
        "id": 523,
        "en": "An opponent minion turns into an Iron frame Arena Newcomer.",
        "kr": "상대 하수인이 철제 프레임 투기장 신입생으로 변합니다.",
        "jp": "対戦相手のミニオンが鉄枠のアリーナニューカマーに変わります。",
        "cn": "一个对手随从变成铁框架的竞技场新人。",
        "tw": "對手小兵變成鐵架競技場新人。"
    },
    {
        "id": 524,
        "en": "An opponent minion turns into a Golden frame Fragile Malice Spirit.",
        "kr": "상대 하수인은 황금색 틀의 깨지기 쉬운 악령으로 변합니다.",
        "jp": "対戦相手のミニオンが金枠のフラジャイルマリススピリットに変わります。",
        "cn": "一个对手随从变成金色框架的脆弱恶意之灵。",
        "tw": "對手隨從變成金框脆弱惡靈。"
    },
    {
        "id": 525,
        "en": "An opponent minion turns into a Silver frame Fragile Shark Soldier.",
        "kr": "상대 하수인은 은색 프레임의 취약한 상어 병사로 변합니다.",
        "jp": "対戦相手のミニオンが銀枠のフラジャイルシャークソルジャーに変わります。",
        "cn": "一个对手随从变成银色框架的脆弱鲨鱼士兵。",
        "tw": "對手小兵變成銀框脆弱鯊魚兵。"
    },
    {
        "id": 526,
        "en": "An ally minion turns into a Silver frame Faefolk Sage.",
        "kr": "아군 하수인이 실버 프레임 Faefolk Sage로 변합니다.",
        "jp": "味方のミニオンが銀枠のフェイフォークセージに変わります。",
        "cn": "一个盟友随从变成银色框架的妖精贤者。",
        "tw": "一個盟友小兵變成了銀框牧民賢者。"
    },
    {
        "id": 527,
        "en": "Opponent hand cards with >2 Atk now have 2 Atk.",
        "kr": "공격력이 2보다 큰 상대 손 카드는 이제 공격력이 2입니다.",
        "jp": "対戦相手の手札の攻撃力が2以上のカードは攻撃力が2になります。",
        "cn": "对手手牌攻击力 >2 现在变为 2。",
        "tw": "攻擊力 >2 的對手手牌現在攻擊力為 2。"
    },
    {
        "id": 528,
        "en": "Opponent hand cards with >4 Atk now have 3 Atk.",
        "kr": "공격력이 4보다 큰 상대 손 카드는 이제 공격력이 3입니다.",
        "jp": "対戦相手の手札の攻撃力が4以上のカードは攻撃力が3になります。",
        "cn": "对手手牌攻击力 >4 现在变为 3。",
        "tw": "攻擊力 >4 的對手手牌現在攻擊力為 3。"
    },
    {
        "id": 529,
        "en": "Opponent hand cards with >5 Atk now have 4 Atk.",
        "kr": "공격력이 5보다 큰 상대 손 카드는 이제 공격력이 4입니다.",
        "jp": "対戦相手の手札の攻撃力が5以上のカードは攻撃力が4になります。",
        "cn": "对手手牌攻击力 >5 现在变为 4。",
        "tw": "攻擊力 >5 的對手手牌現在攻擊力為 4。"
    },
    {
        "id": 530,
        "en": "Opponent hand cards with >1 Atk now have 3 Atk.",
        "kr": "공격력이 1보다 큰 상대 손 카드는 이제 공격력이 3입니다.",
        "jp": "対戦相手の手札の攻撃力が1以上のカードは攻撃力が3になります。",
        "cn": "对手手牌攻击力 >1 现在变为 3。",
        "tw": "攻擊力 >1 的對手手牌現在攻擊力為 3。"
    },
    {
        "id": 531,
        "en": "Opponent hand cards with >2 Atk now have 4 Atk.",
        "kr": "공격력이 2보다 큰 상대 손 카드는 이제 공격력이 4입니다.",
        "jp": "攻撃力が 2 以上の対戦相手の手札のカードは、攻撃力が 4 になります。",
        "cn": "对手手牌攻击力 >2 的牌现在攻击力为 4。",
        "tw": "攻擊力 >2 的對手手牌現在攻擊力為 4。"
    },
    {
        "id": 532,
        "en": "Opponent hand cards with >5 Atk now have 1 Atk.",
        "kr": "공격력이 5보다 큰 상대 손 카드는 이제 공격력이 1입니다.",
        "jp": "攻撃力が 5 以上の対戦相手の手札のカードは、攻撃力が 1 になります。",
        "cn": "对手手牌攻击力 >5 的牌现在攻击力为 1。",
        "tw": "攻擊力 >5 的對手手牌現在攻擊力為 1。"
    },
    {
        "id": 533,
        "en": "Opponent hand cards with >5 Atk now have 2 Atk.",
        "kr": "공격력이 5보다 큰 상대 손 카드는 이제 공격력이 2입니다.",
        "jp": "攻撃力が 5 以上の対戦相手の手札のカードは、攻撃力が 2 になります。",
        "cn": "对手手牌攻击力 >5 的牌现在攻击力为 2。",
        "tw": "攻擊力 >5 的對手手牌現在攻擊力為 2。"
    }
]